<?php
//защита от просмотра файла вручную через адресную строку
if (!defined( 'READFILE' )){ exit ( "Error" ); }	
?>
<div class="content" id="propoffice_content">
	<div  class="mainblock innerblock uppertext">
		<h1 class="pageTitle">Проп трейдинг офис</h1>
		
		<p class="propoffice_centeredText">
		Компания <b>day traders factory</b> предлагает компаниям и частным лицам
		открыть свой собственный торговый офис, и начинать зарабатывать деньги, управляя его работой
		</p>
		<br>
		<p><b>Вы получите следующие преимущества:</b></p>
		
		<ul class="mainlist">
			<li>требуется малый объем инвестиций для офиса – можете начать с 1000 долларов</li>
			<li>мы обучим вас управлять собственным трейдинг офисом</li>
			<li>мы предоставим неограниченный объем капитала для каждого трейдера в вашем офисе</li>
		</ul>
		
		<br>
		
		<p><b>Компания day traders factory предлагает:</b></p>
		
		<ul class="mainlist">
			<li>построить бизнес «с нуля» и «под ключ»</li>
			<li>это проверенная бизнес модель, которую используют более 300 трейдинг офисов в мире</li>
			<li>мы предоставим вам все, что нужно для запуска бизнеса –трейдинг офиса – торговой площадки</li>
		</ul>
				
		<br>
		
		<p><b>Преимущества бизнеса</b></p>
		
		<ul class="mainlist">
			<li>низкие стартовые и операционные затраты</li>
			<li>не требует лицензирования со стороны государства</li>
			<li>отсутствие конкуренции. короткие сроки выхода на самоокупаемость и прибыль</li>
			<li>прибыль - размер ее определяет масштаб офиса. </li>
			<li>опыт в данной сфере не обязателен</li>
		</ul>
		
		<br>
		
		<p><b>Что мы предоставим вам</b></p>
		
		<ul class="mainlist">
			<li>бизнес-план по созданию трейдинг офиса</li>
			<li>обучение менеджера торговой площадки</li>
			<li>техническая поддержка</li>
			<li>анкеты и рекомендации для отбора сотрудников</li>
			<li>обучение отобранных кандидатов «с нуля»</li>
			<li>уникальное программное обеспечение для обучения и трейдинга at_wl</li>
			<li>$50,000.00 на каждого трейдера в офисе</li>
			<li>лучшие в отрасли торговые условия</li>
		</ul>
		
		<br>
		
		<p><b>Что потребуется от вас</b></p>
		
		<ul class="mainlist">
			<li>подписать договор с нашей компанией</li>
			<li>подготовить it инфраструктуру офиса</li>
			<li>пройти обучение вашему менеджеру офиса</li>
			<li>обеспечить отбор, тестирование и обучение кандидатов</li>
			<li>перевод трейдеров по результатам на реальные счета</li>
			<li>руководство офисом при нашей полной поддержке</li>
		</ul>
		
		<br>
		
		<p><b>Что вы получите</b></p>
		
		<ul class="mainlist">
			<li>трейдинг офис – бизнес «под ключ»</li>
			<li>уникльное программное обеспечение для обучения, аналитики и работы</li>
			<li>лучшие в мире торговые условия в отрасли и прямой выход на рынок</li>
			<li>доступ к уникальным информационным технологиям</li>
			<li>готовую инфраструктуру и подготовленных специалистов</li>
			<li>от $50,000.00 до $100,000.00 на каждого трейдера в офисе для торговли</li>
		</ul>
		
		<br>
		
		<p><b>Перспективы развития</b></p>
		
		<ul class="mainlist">
			<li>возможность масштабирования бизнеса</li>
			<li>криптовалютные биржи и криптотрейдинг</li>
			<li>алготрейдинг и торговые роботы</li>
			<li>торговая aналитика и сигналы</li>
			<li>фьючерсные рынки и все биржи мира</li>
		</ul>
		
		<br>
		
		
		
		
		
		
		
		
		
		
	</div>
</div>