<?php
//защита от просмотра файла вручную через адресную строку
if (!defined( 'READFILE' )){ exit ( "Error" ); }	
?>
<div class="content">
	<div  class="mainblock innerblock">
		<h1 class="pageTitle">СОФТ</h1>
		
		<h3><b>Программно-аналитический комплекс AT_WL</b></h3>
		<br>
		<p><img src="./Images/at_wl.png"  alt="Торговый терминал AT_WL" class="soft_floatImage">
		Программно-аналитический комплекс AT_WL для анализа и отбора акций американского фондового рынка призван на достаточном уровне 
		автоматизировать процесс отбора акций и ситуаций на них согласно заданному алгоритму, и помочь трейдеру с минимальными навыками 
		и квалификациями выполнять торговые операции согласно пройденному обучению. </p>
		<br>
		<p>Программа может быть "заточена" на распознание и учет всевозможных параметров и условий торговых стратегий, а так же визуальных 
		паттернов, применяемых трейдером в торговле. </p>
		<br>
		<p>Клиентская часть программы запускается на компьютере трейдера и представляет из себя некий он-лайн вотч лист, то есть список акций, 
		которые по заданным алгоритмам рассчитываются на сервере. Данный список формируется программой, которая ежеминутно анализирует котировки 
		4000 акций и отбирает те, которые соответствуют определенной ситуации и рекомендованы для работы. Так же программа выводит наиболее 
		важные для данной ситуации данные в таблицу. </p>
		<br>
		<p>В процессе торговли трейдеры получают от программы всю необходимую информацию для принятия решений о сделках - входе в них и фиксации 
		прибыли или убытка. Программа позволяет в автоматическом режиме рассчитывать размер торгового лота в зависимости от имеющихся в 
		распоряжении трейдера средств для работы и заданного риска. Данный функционал значительно снижает требования к навыкам и квалификациям 
		трейдера для его работы на реальных счетах. Трейдеру фактически предоставляются различные готовые торговые системы для использования в торговле. </p>
		<br>
		<p>Следует особо отметить результативность использования программы в реальной торговле за счет значительного снятия психологической нагрузки 
		с трейдера за идентификацию торговых ситуаций на рынке и принятия решений. Данный фактор имеет очень важное значение для результативности 
		работы трейдера и в значительной степени уменьшает возможность совершения им ошибок. </p>
		
		
	</div>
</div>