<h1 class="pageTitle">Занятие 9</h1>
<h2 class="pageTitle">ФУНДАМЕНТАЛЬНЫЙ АНАЛИЗ </h2>
<br>
<p><b>Содержание Занятия 9</b></p>
<br>
<p>9.1 Влияние экономических показателей на рынок</p>
<p>9.2 Индексы настроений участников рынка (индексы деловой активности)</p>
<p>9.3 Важнейшие отчеты по секторам</p>
<p>9.4 Различные отчеты</p>
<p>9.5 Анализ секторов</p>
<p>9.6 Стратегии, связанные с анализом секторов</p>
<br><br>
<p><b>9.1 Влияние экономических показателей на рынок</b></p>
<br><br>
<p>К фундаментальному анализу относят важные экономические отчеты, отражающие состояние экономики или же новости, относящиеся к 
какому-либо отдельному сектору, которые доступны на многочисленных сайтах и каналах бизнес-новостей. Там же приводится подробное 
описание всех этих показателей, указаны дата, точное время выхода отчетов в свет и многое другое.</p>
<p>Ниже приведены наиболее важные из них с кратким описанием каждого и степенью влияния либо на отдельный сектор, либо на рынок в целом.</p>
<p><b>S – важность показателя для сектора по 5-бальной шкале.</b> </p>
<p><b>M - важность показателя для рынка по 5-бальной шкале.</b></p>
<p>Важнейшие общерыночные отчеты</p>
<p><b>GDP</b></p>
<p>Gross Domestic Product (Внутренний Валовой Продукт) — рыночная стоимость всех конечных товаров и услуг 
(то есть предназначенных для непосредственного употребления), произведенных за год во всех отраслях экономики 
на территории государства для потребления, экспорта и накопления, вне зависимости от национальной принадлежности 
использованных факторов производства. Самый важный экономический индикатор. Считается лучшим измерителем 
экономической активности. Главные составляющие GDP:</p>
<ul>
	<li>Расходы потребителей составляют около 56% GDP и делятся на три категории: товары длительного пользования 
	(служащие более трех лет), обычные товары (пищевые продукты и одежда), а также услуги.</li>
	<li>Инвестиционные расходы составляют около 14% GDP и делятся на три категории: промышленное строительство 
	(расходы на постройку заводов и промышленное оборудование), жилищное строительство (дома на одну или несколько семей),
	а также товарные запасы на складах предприятий.</li>
	<li>Правительственные расходы составляют около 17% GDP — это расходы на оборону, дороги, школы и т. п.</li>
	<li>Чистый экспорт составляет около 13% GDP. Импорт вычитается из GDP, а экспорт прибавляется. В последние годы
	у США хронический торговый дефицит, то есть превышение импорта над экспортом.</li>
</ul>
<p>По историческим меркам нормальным экономическим ростом считается 2.5-3% в год. Быстрый рост экономики выше данного темпа 
обычно непродолжителен, так как может вызвать инфляцию и, в свою очередь, вынудить Федеральную Резервную Систему 
ужесточить кредитно-денежную политику, чтобы замедлить рост экономики. Уменьшение GDP называют рецессией. 
Во время рецессии Федеральная Резервная Система может понижать ставки, чтобы стимулировать экономику и вернуть ее на путь роста.</p>
<p>Предварительный показатель GDP за данный квартал выпускается в первый месяц после конца квартала и называется advance estimate. 
Через месяц показатель корректируется и выпускается preliminary estimate. Еще через месяц дается окончательный вариант — revised estimate.</p>
<p>В отчете по GDP есть также значение дефлятора ВВП (GDP deflator, implicit price deflator for GDP = IPD for GDP). 
Дефлятор ВВП = (Номинальный ВВП / Реальный ВВП) * 100. Номинальный показатель рассчитывается в ценах текущего года, реальный – в ценах базового. 
Таким образом, дефлятор служит одним из способов оценки изменения цен производимой продукции. M-5.</p>
<p><b>CPI</b></p>
<p>Consumer Price Index. Основной индекс потребительских цен (без учета сильно меняющихся в цене пищевых продуктов и энергоносителей). 
Считается важным барометром инфляции. Он сравнивает текущие цены фиксированного набора товаров и услуг с ценами в базовом периоде. 
Сейчас за базу берутся цены в период 1982-1984 гг., когда индикатор был равен 100. Вес различных отраслей в CPI следующий:</p>
<ul>
	<li>Стоимость жилья и коммунальные расходы - 42%;</li>
	<li>Продукты питания - 18%;</li>
	<li>Транспорт - 17%;</li>
	<li>Медицина - 6%;</li>
	<li>Одежда - 6%;</li>
	<li>Развлечения - 4%;</li>
	<li>Другое - 7%.</li>
</ul>
<p>В отличие от других барометров инфляции, которые учитывают цены на товары, произведенные только в США, CPI отслеживает также импортируемые 
товары, которые становятся все более важны для американской экономики. В CPI также включаются различные налоги и сборы, прямо связанные с ценой определенных товаров.</p>
<p>Различают обычный CPI и базовый (core CPI). Базовый получают исключением из расчета основного CPI волатильных цен на 
пищевые продукты и энергетические компоненты. Проблема с CPI в том, что он слабо отслеживает изменения в технологиях. 
Кроме того, он слабо эластичен. В CPI не учитывается, что при росте цен на некоторые товары потребители начинают их 
меньше покупать и больше покупают другие, заменяющие их товары. CPI же считается по фиксированной корзине. Выходит 13 числа 
после окончания соответствующего месяца. M-5.</p>
<p><b>PPI</b></p>
<p>Production Price Index. Первый выходящий индикатор инфляции. Он отражает изменения оптовых цен на уровне 
производителей. В отличие от CPI, он не учитывает сферу услуг. PPI рассчитывается по ценам примерно 3450 товаров 
к их цене в базовом периоде. Сейчас за базовый период, когда PPI был равен 100, берут 1982 год. Вес различных 
категорий товаров в PPI следующий:</p>
<ul>
	<li>Потребительские товары - 40%;</li>
	<li>Продукты питания - 26%;</li>
	<li>Промышленное оборудование - 25%;</li>
	<li>Энергоносители - 9%.</li>
</ul>
<p>PPI и CPI отличаются также из-за правительственных субсидий, различных налогов и сборов, 
а также издержек по доставке. Тем не менее, инфляция на уровне оптовых цен обычно переходит 
на потребительские цены. Различают обычный PPI и базовый (core PPI). Базовый получают исключением 
из расчета основного PPI волатильных цен на пищевые продукты и энергетические компоненты. Выходит раз в месяц. M-5.</p>
<p><b>Employment report</b></p>
<p>Отчет по статистике занятости. Состоит из двух частей: первая часть включает исследование около 
60 000 домашних хозяйств (показывает уровень безработицы); вторая часть — результат исследования в 
бизнес-секторе (375 000), включает в себя non-farm payrolls (число рабочих мест в несельскохозяйственном секторе), 
average workweek (средняя рабочая неделя — в часах), average hourly earnings (средняя оплата труда за час) и т. д. 
Выходит ежемесячно в первую пятницу.</p>
<p><b>Non-farm payrolls</b></p>
<p>Количество вновь созданных рабочих мест без учета сельскохозяйственного сектора. Данные по этому сектору не учитываются
 по двум причинам: серьезные сезонные колебания и большие дотации правительства частным фермерам.</p>
<p>Фермеры нанимают больше работников не из крайней необходимости или в результате расширения производства, а потому что у них есть лишние деньги. 
Это мешает проводить корректный анализ показателя. Один из самых важных экономических индикаторов. Экономисты используют non-farm payrolls, 
чтобы предсказать другие экономические индикаторы. Например, существует сильная корреляция между non-farm payrolls и строительством жилья, 
промышленным производством и доходами населения. Данные также используются для прогноза ВВП. M-5.</p>
<p><b>Initial claims (Jobless claims)</b></p>
<p>Требования по выплате пособий по безработице. Этот отчет служит индикатором направления экономики, сигнализируя об ускорении / замедлении 
в росте занятости. Минус в том, что поверхностный анализ может дать ошибочные результаты. Движение в минимум 30К может послужить существенным 
сигналом к изменению в занятости. M-3.</p>
<p><b>Employment cost index</b></p>
<p>Индекс стоимости рабочей силы отражает общее изменение среднего размера оплаты труда без привязки к конкретным отраслям или профессиям. 
За точку отсчета берется июнь 1989 года, когда индекс имел первоначальное значение 100. ECI используется, чтобы отслеживать изменения в 
оплате труда и определять возможный риск инфляции, возникающий из роста заработной платы. В сущности, ECI — запаздывающий индикатор 
состояния экономики и инфляции. ECI в целом дополняет картину расходов на оплату труда. Отчет выходит 4 раза в год. M-3.</p>
<p><b>Consumer confidence</b></p>
<p>Индекс отражает уровень уверенности отдельных домохозяйств в устойчивости экономики сейчас и в будущем. Это главный индикатор 
будущих расходов и делового цикла. Пять тысяч потребителей в разных частях страны опрашиваются каждый месяц. 
Уровень уверенности потребителей прямо связан с расходами потребителей, которые составляют две трети совокупного спроса в экономике. 
Он также связан с уровнем безработицы, инфляции и реальным доходом. За исходную точку взят уровень 100 в 1985 году. 
Более-менее значительным считается изменение индекса более чем на 5 пунктов. Чем больше уверенность потребителей, тем больше 
средств они готовы тратить. Однако изменения уверенности потребителей и розничных продаж совпадают не полностью. Если экономика 
долго растет, покупки могут снижаться даже параллельно с уменьшением безработицы, так как происходит насыщение потребностей. 
Также, когда начинает набирать обороты инфляция, в краткосрочной перспективе расходы могут вырасти, так как потребители начинают 
покупать, чтобы не платить по более высоким ценам в дальнейшем. Выходит отчет в последний вторник месяца, один раз в месяц. M-4.</p>
<p><b>University Michigan Consumer Sentiment Index</b></p>
<p>Данный показатель отражает настроения потребителей относительно текущей экономической ситуации и их взгляды на будущее. 
Каждый месяц опрашиваются 500 потребителей. Показатель объявляется два раза в месяц. Сначала предварительная, потом 
окончательная цифра. Индекс схож с Consumer Confidence, но есть отличия в задаваемых респондентам вопросах. Расходы 
потребителей прямо связаны с их настроениями. M-4.</p>
<p><b>Durable orders</b></p>
<p>Отчет о заказах на товары длительного пользования. Выходит 2 раза в месяц. Анализ позволяет предсказать состав других важных 
отчетов (в том числе ВВП), а также общего здоровья экономики — способности и уверенности в своих действиях производителей. M-4.</p>
<br><br>
<p><b>9.2 Индексы настроений участников рынка (индексы деловой активности)</b></p>
<br><br>
<p><b>Chicago PMI, NAPM</b></p>
<p>Production Managers Index, National Association of Purchasing Managers Index Индекс Chicago PMI аналогичен NAPM, 
только последний отражает настроения менеджеров в целом по стране, а Chicago PMI — региональный индекс. Он отражает 
настроения в Чикаго и прилегающих штатах. Chicago PMI выходит на один день раньше NAPM, и инвесторы считают его 
объективным прогнозом NAPM. Участников опроса просят охарактеризовать положение дел в каждой сфере как "рост", 
"падение", либо "без изменений". Полученный показатель сглаживают с учетом сезонных факторов. Значение индекса, 
равное 50, показывает, что условия не изменились. Значение выше 50 означает улучшающиеся экономические условия, 
ниже 50 — ухудшающиеся. Выходит в последний рабочий день месяца. M- 4.</p>
<p><b>Philadelphia fed. Index</b></p>
<p>Исследование, проводимое банком Филадельфии, который входит в систему Federal Reserve. Состоит из опроса мнений 
производителей по поводу состояния рынка на данный момент. Выходит раз в месяц. M-4.</p>
<br><br>
<p><b>9.3 Важнейшие отчеты по секторам</b></p>
<br><br>
<p><b>Construction Spending</b></p>
<p>Отчет о затратах на строительство по стране. Указанные данные разделены на информацию о жилищных и промышленных постройках. 
Выходит в первый рабочий день каждого месяца. S-3, M-2.</p>
<p><b>Housing starts and building permits</b></p>
<p>Жилищное и иное строительство. Этот отчет включает в себя количество выданных разрешений на жилищное и промышленное 
строительство и, следовательно, очень чувствителен к уверенности потребителей, в силу высокой стоимости и длительности 
цикла строительного производства. Исторически падение на рынке строительных услуг происходит примерно за шесть месяцев 
до рецессии остальной экономики. Поэтому индикатор считается опережающим и достаточно важным.</p>
<p>Выходит 16 числа каждого месяца. S-4, M-2.</p>
<p><b>Existing home sales</b></p>
<p>Этот отчет показывает уровень продаж существующих домов. Выходит ежемесячно 5 числа. S-4, M-2.</p>
<p><b>New home sales</b></p>
<p>Отчет показывает количество недавно купленных домов, а также домов, выставленных на продажу. S-4, M-2.</p>
<p><b>Auto Sales</b></p>
<p>Показатель месячной продажи транспортных средств отечественного (американского) производства. Выходит 1 раз в месяц за предыдущий месяц. S-4, M-0.</p>
<p><b>Retail sales</b></p>
<p>Отчет о розничных продажах. Поскольку две трети валового внутреннего продукта страны состоит из потребления различных товаров, 
в том числе и длительного пользования, отчет о розничных продажах является важным показателем измерения потребительских расходов. 
Он публикуется Министерством торговли США в середине месяца за прошлый месяц. Рост розничных продаж, как правило, увеличивает ВВП. S-4, M-3.</p>
<p><b>Personal income and consumption</b></p>
<p>Отчет о личных доходах из всех источников и потреблении. Самую большую часть отчета составляет зарплата, которая рассчитывается 
с помощью информации из отчета по занятости. S-4(retail), M-3.</p>
<br><br>
<p><b>9.4 Различные отчеты</b></p>
<br><br>
<p><b>Industrial production</b></p>
<p>Ежемесячный индекс, отражающий темпы роста промышленного производства. Является одним из показателей темпов роста экономики. 
Выражается в процентах к предыдущему периоду. Выходит раз в месяц. M-4.</p>
<p><b>International trade</b></p>
<p>Отчет по международной торговле. Рассматриваются отчеты по экспорту-импорту. Выходит 20 числа. M-2.</p>
<p><b>Leading indicators</b></p>
<p>Ежемесячный отчет Министерства торговли, который объединяет опережающие индикаторы и прогнозирует направление 
развития экономики на ближайшие три- шесть месяцев. Выходит на третьей неделе месяца. M-3.</p>
<p><b>Treasury budget</b></p>
<p>Информация о состоянии госбюджета. Выходит раз в месяц (за предыдущий месяц). M-1.</p>
<p><b>Capacity Utilization</b></p>
<p>Ежемесячный индекс, отражающий использование основного капитала, загрузку производственных мощностей. Является одним из показателей 
темпов роста экономики. Выражается в процентах к предыдущему периоду. 1 раз в месяц. M-2.</p>
<p><b>Wholesale trade</b></p>
<p>Отчет об объемах оптовых продаж. Ничего не говорит о личном потреблении, конечной стадии производственного цикла, поэтому влияет на рынок несущественно. M-1.</p>
<p><b>Consumer credit</b></p>
<p>Ежемесячный индикатор потребительского спроса, отражающий объем использования американцами системы кредита через 
кредитные карточки, личное заимствование и покупки в рассрочку. Рост индикатора свидетельствует о том, что потребители 
не боятся делать долги для удовлетворения своих материальных потребностей. Индикатор сильно запаздывающий, т. к. 
выходит после того, как известны все данные, с помощью которых его можно рассчитать косвенно.</p>
<p>Интересен в основном для долгосрочных инвесторов и исследователей экономики. M-1.</p>
<br><br>
<p><b>9.5 Анализ секторов</b></p>
<br><br>
<p>Перейдем к анализу секторов. Чтобы выбрать стратегию и корзину акций на очередной период любому трейдеру, а тем более внутридневному, необходимо знать 
«горячие» сектора, в которых торговля в течение выбранного периода будет наиболее активна.</p>
<p><b>Общие сведения</b></p>
<p>Сектора – это выделенные из всех зарегистрированных на бирже компаний группы по сферам деятельности и отраслям промышленности. Используя такое 
деление, легче отслеживать важнейшие события, влияющие на цены акций, проще учиться и замечать закономерности в движениях этих цен.</p>
<p>Здесь приводится один из распространенных способов деления компаний по секторам. Однако следует учитывать, что таких 
способов достаточно много и ни один нельзя считать абсолютно верным или единственно возможным. Наряду с достаточно 
очевидными связями между компаниями, которые производят одну и ту же продукцию в одном регионе, как, например, 
нефтеперерабатывающие заводы, существуют более неочевидные и запутанные закономерности.</p>
<p>Так, например, большинство производителей химии зависят от деятельности компаний нефтегазового сектора и цен 
на нефть, так как для этого сектора это основное сырье. А заводы по выплавке алюминия сильно зависят от объемов 
и цен на электроэнергию, так как данный вид сталелитейной промышленности является очень энергоемким. Чтобы знать 
о таких связях, нужно хорошо представлять себе технологию производства той или иной продукции. Зато подобное 
знание позволяет в свою очередь объединять некоторые сектора в более крупные группы и следить за их движением в комплексе.</p>
<p>Многие компании напрямую зависят от своего крупнейшего поставщика, клиента или дистрибьютора. Поэтому новости о таких 
партнерах сильно отражаются на поведении цены акции исходной компании. Так, например, в конце 2004 года Microsoft, 
крупнейшая компания мира, отказалась от услуг разработчика защитных программ McAfee. После выхода новости акции McAfee за 
неделю потеряли более 15%. За последующие 5 месяцев акции подешевели на треть. Узнать о таких контрактах и договоренностях 
не всегда просто. Для этого требуется глубокое знание американского рынка, сбор и анализ информации о многих компаниях. 
Не всегда эта информация лежит на поверхности.</p>
<p>После описания секторов приводятся тикеры (сокращенные буквенные обозначения) некоторых крупных компаний сектора, под 
которыми их акции торгуются на NYSE. Информацию по этим компаниям можно посмотреть на www.nyse.com. Для некоторых секторов 
указаны также market movers — крупнейшие компании сектора, новости на которые кардинально влияют на весь сектор в целом.</p>
<p><b>Industrial sector</b></p>
<p>Сюда входят сталелитейные компании, производители химической продукции, оборудования для промышленности и т. д.</p>
<p>TXT, ETN, GE и т. д.</p>
<p>Индекс: $DJUSIN (Industrial Index).</p>
<p><b>Retail</b></p>
<p>Этот сектор состоит из фирм и компаний, которые занимаются розничной продажей потребительских товаров. В основном 
это крупные сети гипермаркетов различной специализации.</p>
<p>TLB, COH, AAP, MIK, AZO, WMT, ABS, CPG и т. д.</p>
<p>Market mover: Wal-Mart (WMT).</p>
<p>Индекс: $RLX.</p>
<p><b>Oil-gas</b></p>
<p>Сектор Oil-gas включает в себя различные компании, которые занимаются добычей, переработкой, реализацией газа, 
нефти и нефтепродуктов.</p>
<p>MUR, BJS, UCL, SC, RD, KMI, KMG, XOM…</p>
<p>Market mover: Exxon Mobile (XOM).</p>
<p>Индексы: $XOI, $OSX.</p>
<p><b>Construction</b></p>
<p>В сектор входит целый ряд фирм, занимающихся строительством жилых и нежилых зданий.</p>
<p>LEN, KBH, CTX, RYL, BZH, FCR, JEC…</p>
<p>Индекс: $HGX.</p>
<p><b>Drugs / Medicine / Healthcare / Pharmaceuticals</b></p>
<p>Сюда входят компании, выпускающие лекарственные препараты, фармацевтические компании, частные больницы, производители 
и дистрибьюторы медицинского оборудования.</p>
<p>AZN, BRL, FRX, LLY, MRK, WYE, WLP, AET и пр.</p>
<p>Индексы: $DRG, $HMO.</p>
<p><b>Finance / Brokerages / Insurance / Banks</b></p>
<p>Компании, входящие в сектор, занимаются различной финансовой деятельностью: банки, страховые компании, 
брокерские фирмы, различные фонды.</p>
<p>FNM, SLM, FRE, JHF, STU, AMG…</p>
<p>Индексы: $XBD, $BKX, $INSR.</p>
<p><b>Defense / Airspace</b></p>
<p>Компании-гиганты, производящие оборудование для военных целей, — двигатели для самолетов, космические и морские корабли, 
ракеты и т. д. Часто получают заказы от государства на очень крупные суммы.</p>
<p>BA, ATK, GD, LMT, NOC, UDI, COL…</p>
<p>Индекс: $DFI.</p>		
<p><b>Technology / Telecommunications</b></p>
<p>Фирмы, специализирующиеся на разработках различных технологий, в том числе и высоких. Кроме того, сюда 
же относят компании по предоставлению услуг сотовой связи, телевидения, радио и т. д.</p>
<p>CCU, COX, ETM, NOK…</p>
<p>Индекс: $DJUSCT.</p>
<br><br>
<p><b>9.5 Анализ секторов</b></p>
<br><br>
<p>Деление компаний на сектора позволяет использовать стратегии, не применимые к отдельным акциям. Технически 
все такие стратегии одинаковы:</p>
<p>1. Трейдер находит торговую идею для какого-либо сектора.</p>
<p>2. Соответственно торговой идее и состоянию рынка в целом выбирается позиция.</p>
<p>3. Из сектора выбирается набор перспективных компаний, анализ акций которых не противоречит выбранной позиции.</p>
<p>4. Позиция открывается не по одной акции, а по корзине (basket), то есть по выбранному набору акций.</p>
<p>5. Убыточные позиции в корзине закрываются на определенном уровне, прибыльные сохраняются, иногда увеличиваются.</p>
<p>За всеми акциями корзины следить невозможно. Поэтому для входа и выхода из позиций как раз и пригодится анализ индекса сектора.</p>
<p>Основной принцип таких стратегий строится на том, что если изначальный анализ верен и позиция по сектору 
выбрана правильно, то прибыльных позиций будет больше, нежели убыточных. Таким образом, неизбежные при таком 
способе убытки, связанные не в последнюю очередь с невозможностью контроля всех позиций, будут с лихвой покрыты прибылями.</p>
<p>Основные причины для торговли сектора таковы:</p>
<p><b>1. Существенное расхождение направления рынка и тенденции сектора.</b></p>
<p>Ни одна акция или даже сектор не может длительное время противостоять устойчивому тренду на рынке. 
Чем сильнее расхождение, тем сильнее затем обратное движение, которое как бы «догоняет» рынок.</p>
<p><b>2. Сильные новости на сектор (отчеты, имеющие влияние на данный сектор; </b> изменения законодательства; постановления 
комиссий по контролю за компаниями этого сектора; изменения рейтинга брокерских компаний и т. д.).</p>
<p>Серьезные новости могут вынудить крупных инвесторов сократить или нарастить позицию по акциям. А фонды торгуют 
в основном портфелями, в том числе и с учетом деления по секторам.</p>
<p><b>3. Изменения цен на сырье.</b></p>
<p>Эту причину стоит выделить отдельно, хотя в целом она аналогична предыдущей. На рынке есть ряд 
секторов, которые практически полностью зависят от одного показателя — цены на 
соответствующее сырье, т. е. от изменений цен на это сырье на товарных биржах. Это в первую очередь 
нефтедобывающая, сталелитейная и золотодобывающая промышленности.</p>
<p>Для этих секторов оговорка о направлении рынка может не иметь никакого смысла. При достаточно сильных новостях на товарных 
биржах (природные катаклизмы, забастовки рабочих, смены политического строя крупнейших добывающих стран и т. д.) цены на 
сырье меняются независимо от общего экономического фона.</p>
<p>Цены акций компаний в этих секторах будут следовать за ценами соответствующего сырья даже вопреки тенденции всего рынка. 
Поэтому для торговли таких акций от трейдера требуются особое внимание, глубокий анализ и концентрация на данном секторе и только на нем.</p>
<p><b>4. Сильные новости на market mover’a.</b></p>
<p>Market mover — крупная, известная компания. Финансовое положение ее акционеров, доходы ее многочисленных партнеров, уровень 
конкуренции в отрасли, приток капитала в сектор, стабильность всей экономики в целом — на все это может повлиять новость на 
такую компанию.</p>
<p>Особенность перечисленных новостей заключается в том, что они вынуждают принимать решения не только профессионалов, но и 
рядовых одиночных инвесторов. Чем известнее компания, тем популярнее инвестиции в ее акции. И тем больше непрофессиональных 
акционеров, которые не в состоянии провести глубокий анализ. Такое положение вещей часто способствует как развитию паники на 
рынке после выхода плохих новостей, так и эйфории после хороших.</p>
<p>Другая неочевидная особенность заключается в том, что новости одинаково действуют как на акции крупных компаний, так и на акции их прямых 
конкурентов. Сектор реагирует слаженно, хотя на первый взгляд кажется, что плохая новость должна поднять конкурентов и наоборот. Практика 
показывает, что в большинстве случаев это не так.</p>
<p><b>5. Отстающие акции.</b></p>
<p>По ряду причин цена какой-либо акции из сектора, который совершает сильное движение, может не изменяться. Однако, чем серьезнее 
движение в секторе, тем выше вероятность того, что задержка временная. Через некоторое время цена изменится в ожидаемом направлении, 
«догонит» сектор. Поиск таких акций и своевременное получение позиции по ним является одной из самых безопасных стратегий, в отличие 
от попыток «догнать» акции, цены которых уже существенно изменились.</p>
<p>По этой причине крайне важно хорошо знать большинство акций на рынке в целом, которые имеют потенциал движения, и отлично знать все 
такие акции сектора, который выделен на сегодня в качестве перспективного. Дело в том, что акции
«догоняют» сектор достаточно быстро, и поиск с нуля отнимет слишком много времени. Момент для получения позиции будет утерян.
</p>
<p><b>6. Технические пробои индекса сектора при нейтральном или поддерживающем направлении рынка.</b></p>
<p>Технический анализ гласит, что все данные о компании заложены в цену акции. По ценам ряда акций 
рассчитывается индекс сектора. Поэтому можно предположить, что выявленный с помощью теханализа пробой 
на графике индекса сектора будет соответствовать положению дел в реальности, то есть экономическому 
положению компаний сектора. Таким образом, увидев подобную ситуацию, масса инвесторов примет соответствующее решение.</p>
<p>Утверждение, безусловно, спорное. Оставив размышления о причинно- следственных связях, можно просто использовать 
эти сигналы для покупки и продажи акций. Практика показывает, что это имеет смысл.</p>
<p>В биржевой торговле вообще много парадоксов. Некоторые из них с трудом поддаются рациональному объяснению. Вопрос 
в другом: зачем человек приходит на биржу? Изучать рынок или зарабатывать деньги? От ответа на этот вопрос зависит 
отношение к подобным парадоксам. Можно пытаться их разрешить, можно использовать отмеченные закономерности для 
принятия торговых решений. В первом случае можно получить признание, во втором — заработать. Каждый выбирает для себя сам.</p>






