<h1 class="pageTitle">Занятие 2</h1>
<h2 class="pageTitle">История создания и функционирование NYSE</h2>
<br>
<p><b>Содержание Занятия 2</b></p>
<br>
<p>2.1 Основание</p>
<p>2.2 Крупнейшие события</p>
<p>2.3 Настоящее и будущее</p>
<p>2.4 Пол биржи</p>
<p>2.5 Брокеры</p>
<p>2.6 Специалисты</p>
<br><br>
<p><b>2.1 Основание</b></p>
<br><br>
<img class="centeredblock" src="<?php echo PATCH_LESSONS."picture2_1.png"; ?>" alt="">
<br><br>
<p>Здание NYSE находится на Wall Street в центре Нью-Йорка, финансовой столицы США. В этом здании работают члены биржи (members): брокеры биржевого зала (floor brokers) и специалисты. 
При их непосредственном участии проходит большая часть сделок на NYSE. Исключение составляет только электронная часть торговли в обход специалиста.</p>
<br><br>
<img class="centeredblock" src="<?php echo PATCH_LESSONS."picture2_2.png"; ?>" alt="">
<br><br>
<p>Биржа основана 17 мая 1792 года. У ее истоков стояли 24 брокера и коммерсанта, которые первыми в Нью-Йорке осознали назревшую необходимость в предоставлении такой услуги. 
По месту заключения договоренности это событие вошло в историю под названием «Соглашение платанового дерева».</p>
<p>Торговля началась с трех видов государственных облигаций и акций двух банков. Члены биржи получали комиссию со сделок. По мере развития число членов биржи постоянно росло (впрочем, до определенного момента ).</p>
<p>Первой зарегистрированной на бирже компанией (listed company), существующей по сей день, является Bank of New York (NYSE ticker: BK). Акции этого банка торговались еще в 1792 году под тем самым платаном.</p>
<br><br>
<p><b>2.2 Крупнейшие события</b></p>
<br><br>
<p>В 1868 году место члена биржи приобретает статус собственности. Места членов биржи (member seats) отныне могут продаваться на законных основаниях.</p>
<p>В 1869 году во избежание участившихся случаев мошенничества вводится понятие процедуры регистрации (listing standards) для компаний, чьи бумаги торгуются на бирже.</p>
<p>В 1871 году вводится непрерывная торговля акциями. До этого сессии проводились в заранее установленное время в строго определенном порядке. Для удобства брокеры собираются 
для торговли определенной акцией в конкретной части торгового зала (trading floor), или «пола биржи». Возникает прообраз должности специалиста (specialist).</p>
<p>В 1896 году впервые печатается промышленный индекс Доу-Джонса. В индекс входят акции 12 компаний, первое значение индекса равно 40,74.</p>
<p>В 1907 году слухи о финансовых проблемах крупнейшего нью-йоркского банка Knickerbocker Trust вызывают панику и крупнейший финансовый кризис за всю предыдущую историю США. 
Величайший финансист своего времени Дж. П. Морган, воспользовавшись безграничным авторитетом в деловых кругах, организует массовое вливание денежных средств в банки. Это в свою 
очередь позволяет удержать рынок акций на плаву и спасает финансовую систему от краха.</p>
<p>В 1915 году акции начинают торговаться в долларах, а не в процентах от номинальной стоимости, как раньше. Это напрямую связано с повышением интереса массовой аудитории к рынку акций.</p>
<p>В 1929 году 29 октября происходит крах биржи.</p>
<p>Индекс Доу-Джонса теряет более 11% за день. Событие входит в историю под названием «Черный Вторник» и считается днем начала Великой Депрессии в США. В течение последующих трех лет индекс 
теряет 89% от значения 3 сентября 1929 года, предыдущего исторического максимума.</p>
<p>В 1934 году создается Комиссия по ценным бумагам и биржам (SEC). У нее две основные задачи – раскрытие информации о компаниях акционерам и предотвращение мошенничества в сфере торговли ценными бумагами.</p>
<p>В 1971 году биржа приобрела статус некоммерческой организации, принадлежащей своим 1336 членам (members). Это число было установлено с 1953 года и впоследствии не менялось. 
Статус некоммерческой организации подразумевал, что биржа не имеет своей целью получение выгоды и не распределяет прибыль между членами.</p>
<p>В 1975 году SEC упраздняет понятие минимальной комиссии за торговлю акциями, значительно ужесточая конкуренцию в отрасли.</p>
<p>В 1976 году вводится торговля нестандартными лотами (odd lots). Это сделки, объем которых меньше 100 акций – минимального стандартного объема.</p>
<p>В 1995 году вводится правило трех дней – все сделки признаются завершенными по истечении трех дней после заключения. За это время проводится проверка на их законность и наличие денежных средств на их проведение.</p>
<p>В 1996 году на CNBC и CNN-FN запускаются тикеры акций в реальном времени. До этого котировки имели задержку 20 минут.</p>
<p>В 1996 году на бирже появляется первая российская компания – ВымпелКом (VIP), владеющая телекоммуникационным брендом БиЛайн.</p>
<p>24 июня 1997 года акции начинают торговаться в «шестнадцатых». До этого минимальным изменением цены были «восьмые» - 12,5 центов.</p>
<p>28 августа 2000 года первые 7 акций начинают торговаться в центах. С 29 января 2001 года все акции торгуются в центах. Это сильно повлияло на биржевых профессионалов – 
множество стратегий перестали работать, многие так и не смогли перестроиться.</p>
<p>21 октября 2000 года вводится система Direct+. В 2004 году биржа обращается к регуляторам за разрешением на расширение сферы применения этого ордера.</p>
<p>В 2001 году на бирже появляются первые бумаги, не зарегистрированные на ней. Это были индексные фонды (ETF – exchange-traded fund), которые состояли из акций компаний, 
зарегистрированных на других биржах. Это стало возможным благодаря правилу 1934 года, известному под аббревиатурой UTP (Unlisted Trading Privileges).</p>
<p>В 2002 году появляются NYSE OpenBook.</p>
<p>24 июня 2005 года зафиксирован самый большой объем торгов на бирже. Это более 3 млрд акций.</p>
<p>1 декабря 2005 года была заплачена самая большая сумма за место на бирже за всю историю - $4 млн.</p>
<br><br>
<p><b>2.3 Настоящее и будущее</b></p>
<br><br>
<p>7 марта 2006 года путем слияния NYSE и ArcaEx, крупнейшей электронной биржи, образуется NYSE Group, Inc., публичная коммерческая компания (for-profit, publicly-owned company). 
Отныне одной из целей компании официально является получение прибыли и распределение ее между владельцами – членами биржи.</p>
<p>Акции компании торгуются на самой бирже под тикером NYX.</p>
<p>Объединение с электронной биржей Archipelago Holdings – очередной шаг к развитию торговли на NYSE без участия специалиста. На бирже есть акции, объем торговли которых настолько велик, 
что работа специалиста сведена к механическому сведению ордеров. Все сделки по таким акциям вполне могут проводиться без такого вмешательства. Некоторые акции, например, Lucent Technologies (LU), 
уже сейчас можно торговать, использую систему Direct+ без каких-либо ограничений. Ожидается расширение этого списка и, как следствие, увеличение доли электронной торговли без участия специалиста. </p>
<p>Средний объем торгов сейчас приблизительно равен 2,5 млрд акций в день. В среднем за день на бирже совершается сделок более чем на $60 млрд.</p>
<br><br>
<p><b>2.4 Пол биржи</b></p>
<br><br>
<img class="centeredblock" src="<?php echo PATCH_LESSONS."picture2_3.png"; ?>" alt="">
<br><br>
<p>Пространство зала биржи, на котором совершается большая часть сделок, называется полом биржи. На полу находятся торговые посты (trading posts), 
внешне похожие на очень большие круглые будки, разделенные на сектора (panel). </p>
<br><br>
<p><b>2.5 Брокеры</b></p>
<br><br>
<img class="centeredblock" src="<?php echo PATCH_LESSONS."picture2_4.png"; ?>" alt="">
<br><br>
<p>В пространстве между постами стоят, разговаривают, кричат и машут руками брокеры. В их обязанности входит исполнять поступающие ордера на покупку и продажу. 
Эти ордера поступают к ним из офисов брокерских контор (brokerage office) через наушники. Кроме того, они имеют возможность действовать по своему усмотрению, 
заключая сделки на деньги компании, на которую работают. Брокер работает за комиссию со сделок и за процент от удачных сделок. Весь свой опыт брокер использует для того, 
чтобы уловить настроение участников торгов – своих соседей по полу биржи. Главное для брокера – найти нужный момент для выставления своей заявки.</p>
<p>Брокеры не могут заключать сделки между собой во избежание случаев мошенничества и конфликтов. Все сделки они заключают через специалиста. Для этого брокер должен подать знак специалисту, 
который ведет необходимую акцию, с указанием объема и типа сделки. Для этого существует система знаков, с которой хорошо знакомы все профессионалы на полу. 
Выставить заявку голосом практически невозможно – на полу достаточно шумно, специалист может не услышать брокера или, что ещё хуже, принять неверную заявку.</p>
<p>Брокерских компаний-членов биржи достаточно много. Крупнейшие из них:</p>
<br><br>
<p>1. Morgan Stanley</p>
<p>2. Goldman Sachs Group, Inc.</p>
<p>3. Merrill Lynch&Co., Inc.</p>
<p>4. Lehman Brothers Holdings Inc.</p>
<br><br>
<p><b>2.6 Специалисты</b></p>
<br><br>
<img class="centeredblock" src="<?php echo PATCH_LESSONS."picture2_5.png"; ?>" alt="">
<br><br>
<p>На данный момент существует всего 7 фирм специалистов (NYSE Specialist Firm), в которых работают все специалисты на бирже:</p>
<br><br>
<p>1. Banc of America Specialist</p>
<p>2. Bear Wagner Specialists LLC</p>
<p>3. Kellogg Specialist Group</p>
<p>4. LaBranche & Co. LLC</p>
<p>5. Spear, Leeds & Kellogg Specialists LLC</p>
<p>6. SIG Specialists, Inc.</p>
<p>7. Van der Moolen Specialists, USA LLC</p>
<br><br>
<p>Роль специалиста на бирже огромна. Он исполняет все ордера от брокеров на полу, на его компьютер приходят все ордера с электронных систем, от самых маленьких до самых больших. 
Он раньше всех замечает дисбаланс покупателей и продавцов. Он первым видит громадные ордера, которые присылают институциональные инвесторы. От него зависит, как именно эти ордера будут исполняться. 
Таким образом, специалист всегда точно знает, куда пойдет акция в ближайшее время в течение дня. Статистика показывает, что доля участия специалистов во всех торговых операциях с акциями — около 10 процентов.</p>
<p>Важно помнить, однако, что специалист — наемный служащий. В процессе ведения акции (управления торговлей акцией) он использует капитал, предоставленный ему фирмой. 
От того, насколько профессионально он выполняет свои обязанности, зависит его заработок. Любого специалиста фирма может перевести на другие акции, если по какой-то 
причине его деятельность не устраивает руководство. На деятельность специалиста наложен ряд ограничений, за соблюдением которых следит фирма, в которой он работает, 
контрольный комитет биржи и даже SEC.</p>









