<h1 class="pageTitle">Занятие 6</h1>
<h2 class="pageTitle">ТИПЫ ОРДЕРОВ</h2>
<br>
<p><b>Содержание Занятия 6</b></p>
<br>
<p>6.1 Типы ордеров, их особенности и классификация </p>
<p>6.2 Limit order</p>
<p>6.3 Market order</p>
<p>6.4 Stop order</p>
<br><br>
<p><b>6.1 Типы ордеров, их особенности и классификация </b></p>
<br><br>
<p>По назначению приказы могут быть «прямыми», «по исполнению» и «взаимозаменяемыми». Обсудим каждый из них: </p>
<p>1) Простой ордер представляет собой единичную заявку, которая необходима для входа в позицию или же выхода из нее.
 Ордер реализуется в тот момент, когда цена достигнет определенного уровня. </p>
<p>2) Взаимозаменяемые заявки «работают» в паре. Чаще всего они представляют собой сочетание «Тейк Профит» и «Стоп Лосс».
 Взаимозаменяемые ордера стоит выставлять при наличии открытой позиции. Это отличная возможность держать позицию под 
 контролем весь необходимый промежуток времени. </p>
<p>3) Заявка по исполнению представляет собой связку ордеров, в которой содержится простой ордер (играет роль открывающего)
 и пара взаимозаменяемых приказов. </p>
<p>Особенность заявок заключается в том, что они не ограничены во времени. То есть можно установить ордер и ожидать его 
исполнения на рынке. При желании заявку в любой момент можно отменить. Главное – не забывать снимать ордера после закрытия позиций. </p>
<p>Можно выделить три основных вида действий на бирже: </p> 
<p>1) Покупка акций. Делается это для дальнейшей перепродажи ценной бумаги и получения прибыли с разницы. Данную сделку называют «Buy»; </p> 
<p>2) Продажа ценной бумаги в долг. В этом случае происходит продажа оформленной в долг у брокера акции с расчетом, что через некоторое 
время тот сможет приобрести ее по более низкой цене и вернуть задолженность. Такая сделка носит название «Sell Short»; </p> 
<p>3) Продажа купленной акции (сделка осуществляется заранее). В этом случае акция продается через некоторый промежуток времени, 
но по более высокой стоимости.</p>
<p>Какое бы действие на рынке вы не осуществляли, будь это открытие или закрытие позиции, покупка или продажи акции, вы будете 
вынуждены подавать заявки, так называемые ордера.</p> 
<p>Ниже приведены типы ордеров, которые используются на бирже.</p>
<p>- Limit Order (лимитный ордер);</p>
<p>- Market Order (рыночный ордер);</p>
<p>- Stop market (стоп-маркет);</p>
<p>- Stop Limit Order (стоп-лимитный ордер);</p>
<p>- Limit-on-Open (LOO);</p>
<p>- Market-on-Open (MOO);</p>
<p>- Market-on-Close (MOC).</p>
<p>В процессе торговли мы будем пользоваться следующими типами ордеров: Limit order; Market order; Stop order. Другие типы ордеров 
мы использовать не будем.</p>
<br><br>
<img class="centered"  src="<?php echo PATCH_LESSONS."picture6_1.jpg"; ?>" alt="">
<br><br>
<p>Любой ордер на биржевом рынке может быть исполнен не полностью, а частично (или даже совсем не исполниться). Ведь для исполнения 
нужна противоположная заявка, а её может не оказаться или её размера может не хватить для полного исполнения.</p>
<p>Лимитный ордер может быть исполнен частями в разные моменты времени, при этом фактическая цена исполнения в любом случае 
не может оказаться хуже указанной.</p>
<p>Рыночный ордер (или стоп-ордер, который стал рыночным после срабатывания) может быть исполнен частями с разным проскальзыванием в обе стороны.</p>
<br><br>
<p><b>6.2 Limit order</b></p>
<br><br>
<p>Заявка с ограничением цены исполнения или limit order помогает нам совершить сделку по цене не хуже той, которую мы указали.
 Заявка с ограничением цены на покупку, скажем 10 долларов, будет исполняться по цене не хуже (т.е. не выше) 10 долларов. 
 Лимитные ордера выстраиваются в электронную очередь, которую можно наблюдать в специальном окне в торговом терминале.</p>
<p>Наиболее высокие лимитные ордера на покупку формируют Bid и попадают на котировку, а наиболее низкие ордера на продажу – Ask.
 Лимитный ордер мы используем, когда сделка имеет смысл только по цене не хуже определенного уровня. Лимитный ордер может быть 
 размещен на пути движения цены для фиксации прибыли или для открытия позиции против текущего движения от важного ценового уровня.
 В этом случае нам придется ожидать исполнения заявки в перспективе. Мы можем разместить лимитный ордер на покупку выше Ask, чтобы
 гарантировать исполнение большой заявки, которая в любом случае удалит ликвидность ближайших покупателей, по определенной цене.
 В последнем случае исполнение ордера будет незамедлительным, и такой способ выставления заявки с ограничением цены делает его
 исполнение похожим на рыночный ордер.</p>
<p>Рекомендуем использовать этот способ, когда наблюдаете большое проскальзывание при исполнении рыночного ордера.</p>
<br><br>
<p><b>6.3 Market order</b></p>
<br><br>
<p>Рыночный ордер используется, когда мы не устанавливаем цену, а соглашаемся на цену, которая есть на рынке. 
То есть, если мы отправим ордер Buy market ABC 500, это значит, что мы хотим купить 500 акций ABC по той цене, 
по которой ее хотят продать на рынке. Причем ордер исполнится по самой лучшей цене, которая есть на рынке. 
Исполнение этого ордера гарантировано.</p>
<p>При исполнении рыночных ордеров часто наблюдается проскальзывание (slippage): фактическая цена исполнения 
ордера отличается от той цены, которая была на рынке в момент установки ордера.</p>
<p>Цены на бирже постоянно меняются, поэтому пока заявка трейдера идёт с торгового терминала до брокера, 
а от него – на биржу, значение цен Bid и Ask могут оказаться совершенно другими.</p>
<p>Более того, даже после прихода на биржу, заявка не может исполниться мгновенно. Она будет ждать своей очереди.
 Первыми в очереди окажутся заявки, пришедшие на биржу раньше. Среди тех, что пришли одновременно, выше приоритет
 у заявок большего размера.</p>
<p>Согласно определению рыночного ордера, он исполнится по той цене, которая сложится на бирже к моменту исполнения данного ордера,
 какой бы эта цена ни оказалась. Она может оказаться лучше (положительное проскальзывание: выше при продаже, ниже при покупке),
 чем ожидал трейдер. Но обычно фактическая цена исполнения рыночного ордера оказывается хуже (отрицательное проскальзывание:
 ниже при продаже, выше при покупке), чем та цена, которая наблюдалась на рынке в момент установки ордера в торговом терминале.</p>
<br><br>
<p><b>6.4 Stop order</b></p>
<br><br>

<p>Stop — это так называемый отложенный ордер. Он начинает работать только при достижении ценой установленного нами уровня. 
Данный тип ордера чаще всего используется для ограничения потерь, т. е. для выхода из позиции, когда мы начинаем терять деньги
 (когда наша позиция становится убыточной) или когда нам нужно выйти с определенной прибылью. Так же stop можно использовать и
 для входа в позицию (как и любым другим ордером можно входить и выходить из позиции). Иногда рынок двигается настолько быстро,
 что человек не в состоянии вовремя отреагировать. В принципе для этого существуют стопы. Например, поставив стоп, мы можем 
 отвлечься на другую позицию, не опасаясь того, что если акция пойдет в противоположную сторону, мы понесем непредусмотренные убытки.
 Или же вы хотите открыть позицию в акции, но только тогда, когда цена достигнет определенного уровня. Но вы не знаете,
 когда этот уровень будет достигнут. Соответственно, чтобы не тратить время на наблюдение за акцией, можно просто поставить стоп-ордер.</p>
<p>Теперь рассмотрим механизм работы стопа. Стоп, по своей сущности, относится к рыночным ордерам, то есть это рыночный ордер, 
но c условием, что он активизируется, только если цена акции (trade price) дойдет до определенного ценового уровня, который мы определяем сами.
 Например, мы купили акции по 39.90 и поставили стоп на 39.80, то есть если акция пойдет вниз и достигнет уровня 39.80, мы выйдем из позиции.
 Но это отнюдь не означает, что мы выйдем по 39.80, потеряв всего лишь 10 центов на акцию. Если мы поставили стоп на определенную цену,
 это не значит, что мы выйдем по этой цене. Дело в том, что стоп сначала активизируется, после того как цена ударит 39.80,
 а потом уже срабатывает рыночный ордер, заложенный в нем. Если trade price становится равной значению стопа,
 (это называется – trigger), наш стоп превращается в рыночный. При этом мы можем выйти из позиции (в нашем случае продать акции) 
 совсем не по той цене, которую указали в стопе. </p>
<p>Стоп-ордер (stop order) – это заявка на покупку или продажу определённого количества актива по указанной цене или хуже.</p>
