<h1 class="pageTitle">Занятие 4</h1>
<h2 class="pageTitle">Участники торгов</h2>
<br>
<p><b>Содержание Занятия 4</b></p>
<br>
<p>4.1 Институциональные инвесторы</p>
<p>4.2 Индивидуальные инвесторы</p>
<p>4.3 Трейдеры</p>
<p>4.4 Регуляторы</p>
<br><br>
<p><b>4.1 Институциональные инвесторы</b></p>
<br><br>
<p>Institutions - к этому типу участников торгов относятся громадные финансовые корпорации, 
обладающие необъятным торговым капиталом. Они держат позиции годами и даже десятилетиями, поэтому 
изменения цены в несколько долларов их не смущают. Именно от действий этих организаций зависит 
поведение рынка акций. Более 95% объема торгов на биржах относится на их счет. Основные их типы:</p>
<p>1. Пенсионные фонды – самые влиятельные структуры на финансовых рынках. Занимаются в основном 
консервативными инвестициями, основной целью имеют поддержание определенного, не обязательно высокого, 
но максимально гарантированного дохода. Ведь выплата пенсий и ее стабильность – основа социальной политики.</p>
<p>2. Взаимные фонды (mutual funds) – фонды, аккумулирующие средства для размещения на рынке и 
гарантирующие определенный процент. Также достаточно консервативны по этой причине. Используются 
сторонними лицами для диверсификации портфеля в качестве основной составлящей, поэтому обладают 
существенным капиталом.</p>
<p>3. Страховые компании размещают привлеченные в ходе основной деятельности средства с целью получения 
дохода и гарантии защиты активов от проседаний в ходе массовых страховых случаев. Активно используют деятельность 
хедж- фондов, описываемых ниже. Обладают также существенным капиталом.</p>
<p>4. Инвестиционные компании – профессиональные участники рынка, занимающиеся размещением на рынке собственных и 
привлеченных средств в качестве своей основной деятельности. От успешности действий на рынке очень сильно зависит 
объем привлекаемых ими средств, а, следовательно, их финансовое благополучие.</p>
<p>К ним же можно отнести и американский аналог ПИФов (unit investment trust), которые, как известно, никакого процента 
не гарантируют вовсе. Инвестиции подобных организаций носят более спекулятивный характер, соответственно и капитал их 
существенно меньше предыдущих организаций.</p>
<p>5. Инвестбанки – профессиональные участники рынка, занимающиеся в основном предоставлением различного рода услуг на 
фондовом рынке, как то: проведение первичных размещений акций компаний на бирже (IPO – Initial Public Offering), поддержка 
и выставление кредитных и инвестиционных рейтингов компаний для широкого круга лиц и т. д. Обладают не таким большим 
капиталом, зато знают о фондовом рынке все и почти не теряют денег на инвестициях. Пользуются огромным уважением остальных 
участников рынка.</p>
<p>6. Хедж-фонды – узкий круг профессионалов на рынке, занимающихся предоставлением услуг по хеджированию для сторонних 
клиентов, т. е. страхованию рисков изменения цен путем заключения сделок на срочных рынках. В основном оперируют на фьючерсном 
рынке. Занятие это весьма рискованное, среди клиентов в основном крупные компании или очень богатые люди. Обладают сравнительно 
небольшим капиталом.</p>
<br><br>
<p><b>4.2 Индивидуальные инвесторы </b></p>
<br><br>
<p>В США – все население страны, за редким исключением. Практически любой житель, имея за душой свободные деньги, хотя 
бы раз в жизни обращался в одну из многочисленных брокерских контор и становился счастливым обладателем некоторого пакета 
акций. Эти люди не имеют какого-либо опыта работы на рынке, принимают решения по большому счету наобум, принося сверхдоходы 
этим самым брокерам.</p>
<br><br>
<p><b>4.3 Трейдеры </b></p>
<br><br>
<p>Физические лица, избравшие заработок на рынке основным источником дохода. Каждый выбирает для себя свой стиль торговли 
в зависимости от размера торгового капитала, отношения к риску, намеченным показателям доходности спекуляций. Исходя из 
этих параметров, определяется примерное время нахождения в позиции – несколько дней, неделя, месяц и т. д. Наиболее краткий 
период нахождения на рынке практикуют внутридневные трейдеры, которые защищают свой торговый капитал от серьезных проседаний, 
чутко реагируя на малейшие движения цены.</p>
<p>К этому типу участников рынка относятся и всемирно известные фигуры, сделавшие состояния и репутацию на индивидуальных 
операциях на финансовых рынках. Это и Джордж Сорос, обрушивший в начале девяностых английский фунт в ходе удачной спекуляции, 
и Уоррен Баффет, второй после Билла Гейтса человек в мире по рыночной стоимости принадлежащих ему личных средств.</p>
<br><br>
<p><b>4.4 Secondary Market</b></p>
<br><br>
<p>Говоря о биржах и участниках торговли акциями, нельзя не упомянуть об организациях, контролирующих данный род деятельности. 
Их влияние на рынок в целом, отдельные компании и даже индивидуальных инвесторов трудно переоценить.</p>
<br><br>
<p><b>SEC</b></p>
<br><br>
<p>Securities and Exchange Commission – Комиссия по ценным бумагам и рынкам. Очень влиятельная организация с практически 
неограниченными полномочиями касательно всех бирж, всех ценных бумаг (не только акций), всех трейдеров и даже собственно 
отдельных компаний, чьи акции котируются на биржах. Полномочия эти обусловлены массовостью торговли на биржах в США и, как 
следствие, многочисленными случаями мошенничества с ценными бумагами. Предотвращать подобного рода деятельность, за которую 
в США предусмотрены огромные штрафы и даже тюремные сроки, — основная задача этой организации.</p>
<br><br>
<p><b>FED</b></p>
<br><br>
<p>Federal Reserve System – Федеральная резервная система (ФРС), или FED, американский аналог Центробанка. FED была создана 
в 1913 году Конгрессом США для обеспечения более безопасной, гибкой и стабильной денежной и финансовой системы.</p>
<p>В систему входят 12 банков. Их расположение – New York, Richmond, Boston, Philadelphia, Cleveland, Chicago, St. Louis, Atlanta, 
Dallas, Minneapolis, Kansas City, San Francisco.</p>
<p>FED, в частности, изменяя ставку рефинансирования (interest rate). От ставки зависят банковские проценты, а, значит, доступность 
денег в экономике. Повышая и понижая ставку, FED «охлаждает» и «разогревает» экономику, замедляя или стимулируя все финансовые операции в стране.</p>
<p>Соответственно, на эти изменения реагирует и фондовый рынок. Дорогие деньги лишают рынок объемов, высокие проценты обращают 
внимание инвесторов на депозиты и облигации.</p>
<br><br>
<p><b>NASD</b></p>
<br><br>
<p>National Association of Securities Dealers – Национальная Ассоциация Дилеров Ценных бумаг. Объединение профессионалов на финансовых 
рынках. Занимается лицензированием участников, брокеров и специалистов. Контролирует законность и следование правилам, в том числе и 
этическим, работы на рынках. Оказывает сильное влияние на индивидуальных трейдеров, брокерские конторы и фирмы специалистов.</p>
<br><br>
<p><b>FDA, FCC etc.</b></p>
<br><br>
<p>Федеральные службы, контролирующие деятельность компаний в отдельных отраслях экономики. Регулируют отношения между ними, разрабатывают 
правила работы, штрафуют за нарушения в экономической деятельности. Сильно влияют на компании своего сектора.</p>
<p>Food and Drug Administration – Служба по продуктам питания и лекарствам. Federal Communications Commission – Комиссия по связи.</p>
<p>И т. д.</p>

