<h1 class="pageTitle">Занятие 5</h1>
<h2 class="pageTitle">ИНДЕКСЫ</h2>
<br>
<p><b>Содержание Занятия 5</b></p>
<br>
<p>5.1 Понятие индексов</p>
<p>5.2 Общерыночные индексы</p>
<p>5.3 Индексы по секторам</p>
<br><br>
<p><b>5.1 Общие понятия индексов</b></p>
<br><br>
<p>Индексы – неотъемлемая часть торговли на бирже. Невозможно знать все, что происходит на рынке. 
Однако знать общее настроение участников рынка обязательно. Для этого используются индексы – 
кумулятивные показатели движения цен некоторой группы финансовых инструментов. По такому индексу 
легче анализировать состояние данной группы, не вдаваясь в изучение отдельных ее элементов.</p>
<br><br>
<p><b>5.2 Общерыночные индексы </b></p>
<br><br>
<p>Это наиболее важные индексы, за движениями которых следят все без исключения участники торгов, 
и не только они. Эти индексы публикуют в газетах и в интернете. </p>
<p><b>Dow Jones Industrial Average</b> – для расчета берутся 30 крупнейших компаний на фондовых рынках США. 
Размер компании оценивается по капитализации, т. е. произведения цены одной обыкновенной (не 
привилегированной) акции на общий объем выпущенных акций.</p>
<p><b>S&P 500 (Индекс широкого рынка)</b> – индекс 500 крупнейших компаний США, рассчитываемый уважаемым кредитным 
агентством Standard and Poors. Решение о составе индекса принимается коллегиально комитетом из 7 человек. 
Точные критерии не разглашаются. Этот индекс является одним из самых популярных индикаторов состояния американской 
экономики. Капитализация компаний, входящих в индекс, составляет примерно 70% капитализации всего рынка.</p>
<p><b>NASDAQ Composite, NYSE Composite</b> – индексы, объединяющие в себе изменения цен всех акций соответственно бирж NASDAQ и NYSE. 
Являются хорошим инструментом для самого подробного анализа всех тенденций на рынке.</p>
<br><br>
<p><b>5.3 Индексы по секторам </b></p>
<br><br>
<p><b>Сырьевые сектора</b></p>
<p>Выделяются в отдельную группу, так как движение цен акций в этих секторах тесно связано с изменением цен 
соответствующего сырья на товарных биржах. Это в первую очередь:</p>
<p><b>1. нефть:</b></p>
<p>$XOI – AMEX oil index (нефтяной индекс биржи American Exchange);</p>
<p>$OSX – PHLX oil service sector index (индекс компаний, предлагающих услуги на рынке обработки и хранения нефти биржи Philadelphia Exchange);</p>
<p><b>2. металлы:</b></p>
<p>$STQ – PHLX Steel Producers index (индекс производителей стали биржи Philadelphia Exchange);</p>
<p>$GDM – AMEX Gold Miners index (индекс компаний, добывающих золото, биржи American Exchange).</p>
<p><b>Остальные сектора</b></p>
<p>Индексы, движение которых в основном зависит от состояния крупнейших компаний сектора и решений американского правительства 
и Федеральной Резервной Системы:</p>
<p>1. банки - $BKX;</p>
<p>2. здравоохранение - $HMO;</p>
<p>3. розничные продажи - $RLX;</p>
<p>4. авиалинии - $XAL;</p>
<p>5. фармацевтические компании - $DRG; и т. д.</p>

