<h1 class="pageTitle">Занятие 8</h1>
<h2 class="pageTitle">ТЕХНИЧЕСКИЙ АНАЛИЗ</h2>
<br>
<p><b>Содержание Занятия 8</b></p>
<br>
<p>8.1 Введение в Технический анализ</p>
<p>8.2 Аксиомы технического анализа</p>
<p>8.3 Модели</p>
<p>8.4 Фигуры технического анализа</p>
<p>8.5 Особенность использования моделей</p>
<br><br>
<p><b>8.1 Введение в Технический анализ</b></p>
<br><br>
<p>Технический анализ — исследование изменений цен на фондовом и валютном рынках. 
В его основе лежит анализ временных рядов цен и их графиков — «чартов» (от англ. chart).
 Помимо ценовых рядов в техническом анализе используется информация об объёмах торгов и
 другие статистические данные.</p>
<p>В техническом анализе разработано множество различных инструментов и методов, но все 
они основаны на одном общем предположении — путем анализа временных рядов цен и объема 
торгов можно выделить повторяющиеся модели и тренды, чтобы определить общее состояние рынка.</p>
<p>Предпосылками к возникновению технического анализа были наблюдения за изменениями цен на 
финансовых рынках на протяжении веков. Самый старый инструмент из арсенала технического 
анализа — диаграммы «японские свечи», разработанные японскими торговцами рисом в 17-18 веках.</p> 
<p>Технический анализ не рассматривает причины того, почему цена изменяет свое направление (например,
 вследствие низкой доходности акций или изменения других цен), но учитывает лишь тот факт,
 что цена уже движется в определенном направлении. С точки зрения аналитика, доход может быть получен на любом рынке,
 если правильно выявить тренд, войти в позиции по этому тренду, а затем вовремя ее закрыть.</p> 
 <br><br>
<p><b>8.2 Аксиомы технического анализа</b></p>
<br><br>
<p>Выводы теханализа строятся на базе трех аксиом:</p>
<p><b>Движения цен на рынке учитывают всю информацию</b></p>
<p>Согласно этой аксиоме вся информация, влияющая на цену товара, уже учтена в самой цене и объеме торгов,
 и нет необходимости отдельно изучать зависимость цены от политических, экономических и прочих факторов.
 Достаточно сосредоточиться на изучении динамики цены/объема и получить информацию о наиболее вероятном развитии рынка.</p>
 <p><b>Движение цен подчинено трендам (тенденциям)</b></p>
 <p>Данная аксиома является центральной аксиомой технического анализа и утверждает, что цены изменяются не просто 
случайным образом, а следуют при этом некоторым тенденциям, то есть временные ряды цен можно разбить на интервалы,
 в которых преобладают изменения цен в определенных направлениях.</p>
<p><b>История повторяется</b></p>
<p>Эта аксиома утверждает, что имеет смысл применять модели изменения цен, разработанные на основе анализа исторических данных,
 поскольку изменения цен отражают довольно устойчивую психологию рыночной толпы — на схожие ситуации участники реагируют схожим образом.</p>
<br><br>
<p><b>8.3 Модели</b></p>
<br><br>
<p>Из аксиом теханализа следует, что для принятия прибыльных торговых решений можно использовать найденные закономерности движения цен. 
Исторические наблюдения показывают, что после установления определенной конфигурации графика цены в большинстве случаев наблюдается то или иное движение цен.</p>
<p>Такие конфигурации называются моделями.</p>
<p>В основном это модели продолжения или разворота тренда. Для применения всех таких моделей есть одно необходимое 
замечание: модели работают только при установившемся тренде. Найденные модели вне тренда не имеют смысла.</p>
<br><br>
<p><b>8.4 Фигуры технического анализа</b></p>
<p>Фигуры западного теханализа — это определенные графические конфигурации графика цен. Их можно обнаружить на любом типе графика.</p>
<br><br>
<p><b>8.5 Особенность использования моделей</b></p>
<br><br>
<p>При построении моделей и их интерпретации следует учитывать, что это занятие творческое. По сути своей, 
модели — всего лишь набор уровней поддержки и сопротивления. Возможна ситуация, когда один видит уровень, 
который не устраивает другого. В результате эти двое могут построить различные модели и сделать из анализа различные выводы.</p>
<p>Дело в том, что техническим анализом в той или иной мере владеют все участники торгов. И состоятельность той или иной конфигурации моделей зависит от того,
 насколько она соответствует мнению большинства. Чем больше людей видят модель определенного типа, тем больше вероятность того, что она сработает.</p>
<p>Поэтому следует помнить: модель, построенная трейдером на графике, никогда не сработает, если ее видит только он один.</p>