<h1 class="pageTitle">Занятие 3</h1>
<h2 class="pageTitle">Конкурирующие биржи</h2>
<br>
<p><b>Содержание Занятия 3</b></p>
<br>
<p>3.1 Primary market</p>
<p>3.2 NYSE и NASDAQ</p>
<p>3.3 AMEX</p>
<p>3.4 Secondary Market</p>
<p>3.5 Third Market</p>
<p>3.6 Гибридный рынок</p>
<br><br>
<p><b>3.1 Primary market </b></p>
<br><br>
<img class="centeredblock" src="<?php echo PATCH_LESSONS."picture3_1.png"; ?>" alt="">
<br><br>
<p>На сегодняшний день компания, которая собирается провести первичное размещение акций (IPO) на американском фондовом рынке, 
обычно выбирает из трех крупнейших первичных рынков (primary stock market). Называются они так, потому что регистрация (listing) 
на одном из них исключает возможность регистрации на других первичных рынках страны. Это Nasdaq Stock Market, New York Stock Exchange 
и American Exchange.</p>
<br><br>
<p><b>3.2 NYSE и NASDAQ</b></p>
<br><br>
<p>Принцип торговли акций на этих биржах различается кардинально. Рассмотрим отличия.</p>
<br><br>
<img class="centeredblock" src="<?php echo PATCH_LESSONS."picture3_2.png"; ?>" alt="">
<br><br>
<p>NASDAQ – National Association of Securities Dealers Automated Quotation. Из названия ясно, что биржа электронная. Нет здания биржи, нет пола,
 нет будок со специалистами и брокеров на полу. Все заявки поступают удаленно на мощные сервера и обрабатываются автоматически.</p>
<p>На NASDAQ торгуется больше всего акций, нежели на любой другой в США. Объемы торгов также самые большие. Связано это отчасти с тем, что здесь 
нет фиксированных членов, т. е. собственно специалистов и брокеров на полу. Любая фирма, удовлетворяющая правилам и критериям, может стать 
участником торгового процесса (market maker). За их деятельностью следит NASD (National Association of Sеcurities Dealers – организация 
профессиональных дилеров акций) и SEC (Securities and Exchange Commission – правительственная организация, контролирующая биржи и ценные бумаги).</p>
<p>Кроме того, на бирже торгуется большая часть рынка высокотехнологичных компаний, широко известных простому американцу. Поэтому сюда привлекается 
большее количество непрофессионалов с лишними деньгами, чем на NYSE.</p>
<br><br>
<img class="centeredblock" src="<?php echo PATCH_LESSONS."picture3_3.png"; ?>" alt="">
<br><br>

<p>На NYSE сделки в основном проходят между исходными покупателями и продавцами, а специалист призван корректировать процесс торговли 
и следить за плавностью движений. На NASDAQ market makers сами выбирают, сводить клиентов за комиссию или участвовать в торговле в 
качестве контрагента, получая разницу между лучшей ценой и ценой сделки. Для этого они конкурируют между собой, предлагая каждый свои 
bid и offer. По сути, на NYSE есть только один market maker в акции – специалист, который отвечает своим положением на бирже за свои 
действия. На NASDAQ в одной акции их сколько угодно, и каждый отвечает только по своим обязательствам в клиентском договоре и внутренним 
правилам NASD. Жестких ограничений, которые накладывают фирмы специалистов на своих работников, нет.</p>
<p>В итоге большая часть сделок проходит между клиентами и market makers. За счет дополнительных затрат на услуги market maker’a участвовать 
в торговле на NASDAQ дороже в принципе, чем на NYSE.</p>
<p>Привлекает трейдеров возможность больших, нежели на NYSE, заработков. Движения акций на NASDAQ , действительно, в среднем масштабнее. 
Однако неопытному трейдеру это ничего не даст. Цены на акции изменяются очень быстро, причем никто не обеспечивает никакого сглаживания и 
выравнивания ненужных колебаний, как это делает специалист. Новички очень быстро теряют там свои деньги.</p>
<p>Исследования и опыт многих трейдеров показывают, что, несмотря на видимые преимущества жесткой конкуренции множества market maker’ов 
над одним специалистом, цены, которые получают трейдеры при входе в позицию, в среднем лучше на NYSE. К тому же, за счет правил и ограничений, 
торговать там гораздо безопаснее для нервной системы.</p>
<br><br>
<p><b>3.3 AMEX </b></p>
<br><br>
<img class="centeredblock"  src="<?php echo PATCH_LESSONS."picture3_4.png"; ?>" alt="">
<br><br>
<p>Принцип торговли акций на AMEX аналогичен NYSE. Отличие — в условиях регистрации, которые здесь гораздо мягче. Компании, которые по финансовым 
показателям и положению на рынке не могут пройти процедуру листинга на NYSE, выбирают AMEX.</p>
<p>В 1998 году произошло слияние NASDAQ и AMEX. Однако до сих пор AMEX существует как самостоятельная биржа и не переходит на чисто электронный 
способ торговли. Акции можно торговать не только на первичном рынке. Для этого существуют несколько альтернативных вариантов доступа к торговле.</p>
<p>10 мая 2012 года переименована в NYSE MKT LLC. </p>
<br><br>
<p><b>3.4 Secondary Market</b></p>
<br><br>
<p><b>Regional Stock Exchanges</b></p>
<br><br>
<p>Первоначально региональные биржи были созданы для привлечения средств местных инвесторов и размещения акций небольших местных компаний.</p>
<p>Постепенно многие из них закрылись, были поглощены или объединились друг с другом. Здесь все еще размещаются компании с настолько скудными 
показателями, что они не могут пройти листинг на первичных рынках. Однако основной род деятельности этих организаций – торговля наиболее активными 
акциями, зарегистрированными на NYSE и NASDAQ. Каждая из них выставляет свою котировку, по которой можно выйти на эти рынки.</p>
<p>Большинство из таких бирж все еще имеют структуру, аналогичную NYSE. Наиболее крупные называются по месту расположения – Boston, Chicago, 
Philadelphia. Также есть Cincinnati Stock Exchange, которая расположена в Чикаго, и Pacific Exchange, которая находится на стадии преобразования в 
чисто электронную систему без здания и пола.</p>
<br><br>
<p><b>3.5 Third Market </b></p>
<br><br>
<p><b>ECN’s</b></p>
<br><br>
<p>Electronic Communication Networks по сути своей биржами не являются. Это электронные сети, через которые можно направлять свои ордера на 
другие биржи или проводить сделки напрямую, без участия каких-либо market maker’ов, непосредственно с другими участниками торгов. Минус этого 
принципа в низкой ликвидности. Постоянно торговать только с пользователями ECN практически невозможно. Зато использовать в качестве 
вспомогательного инструмента приемлемо. К плюсам относятся полная анонимность участников и отсутствие дополнительных затрат на комиссию.</p>
<br><br>
<p><b>3.6 Гибридный рынок </b></p>
<br><br>
<p>Концепция Hybrid Market, введенная NYSE Group в 2006 году и частично утвержденная регуляторами, должна адаптировать биржу ко всевозрастающим 
современным скоростям и объемам торговли. Сглаживающий фактор в лице специалистов по физическим ограничениям не может нормально функционировать 
для ряда акций уже сейчас. Чтобы решить эту проблему, были предложены некоторые изменения.</p>
<p>На сегодняшний день функции специалистов во многом заменены, оставшиеся автоматизированы до предела. Поэтому многие существующие ограничения, 
описанные выше, упразднены. Например, отменены некоторые проверки действий специалистов в зависимости от движений цены (tick tests), описанные выше.</p>

