<h1 class="pageTitle">Занятие 1</h1>
<h2 class="pageTitle">Биржа - история возникновения и ее роль в экономике</h2>
<br>
<p><b>Содержание Занятия 1</b></p>
<br>
<p>1.1 Понятие биржи</p>
<p>1.2 История возникновения биржи</p>
<p>1.3 Биржи и их роль в рыночной экономике</p>
<p>1.4 Крупнейшие биржи сегодня</p>
<br><br>
<p><b>1.1 Понятие биржи </b></p>
<br><br>
<p>Би́ржа (нидерл. beurs, нем. Börse, фр. bourse, итал. bórsa, исп. bolsa) — юридическое лицо, обеспечивающее регулярное функционирование организованного рынка биржевых товаров, 
валют, ценных бумаг и производных финансовых инструментов. Торговля ведётся стандартными контрактами или партиями (лотами), размер которых регламентируют нормативные документы биржи.</p>
<p>Устаревшее значение слова — место или здание, где собираются в определённые часы торговые люди, посредники, биржевые маклеры для заключения сделок с ценными бумагами или товарами.</p>
<p>До эпохи компьютеризации о сделках стороны договаривались устно. Сейчас торги большей частью проходят в электронном виде с использованием специализированных программ. Брокеры в своих 
интересах или интересах клиентов выставляют в торговые системы заявки на покупку или продажу биржевых товаров. Эти заявки удовлетворяются встречными заявками других торговцев. Биржа ведёт 
учёт исполненных сделок, реализует, организует и гарантирует расчёты (клиринг), обеспечивает механизм взаимодействия «поставки против платежа».</p>
<p>Обычно биржи получают комиссионный сбор с каждой заключённой с их помощью сделки, это основной источник их доходов. Другими источниками могут быть членские взносы, плата за доступ к торгам.</p>
<br><br>
<p><b>1.2 История возникновения биржи</b></p>
<br><br>
<img class="centeredblock" src="<?php echo PATCH_LESSONS."picture1_1.png"; ?>" alt="">
<br><br>
<p>Существует несколько версий происхождения термина «биржа». Одна говорит, что «биржа» - название площади в Древней Греции, другая – что в Древнем Риме так назвалась кожаная сумка, кошелек 
(это подтверждает и греческое происхождение слова birza - сумка, кошелек). Одна из версий приписывает появление этого термина конкретной личности: в бельгийском городе Брюгге была особая площадь для торговли, 
которая носила название «де бурсе», по имени круп­ной маклерской конторы господина, Ван де Бурсе. г. Ван де Бурсе собирал в своем доме купцов для торгов, и возможно, это и повлияло на название данной формы торговли.</p>
<p>Подобие современной биржи возникло в Европе в период первоначального накопления капитала и интернационализации торговых операций. Наиболее ранней формой биржевых операций стала торговля деньгами и векселями, 
но для появления фондовых бирж тогда еще не было условий: отсутствовали ее объекты — акции и облигации.</p>
<p>В начале XVI в. эволюция торговых операций при­вела к возникновению фондовой и товарной бирж. При этом первыми сформировались товарные биржи, на которых и на­чалась впоследствии торговля фондовыми ценностями. 
Расположение товарных бирж тяготело к крупным мануфактурам и портам – центрам международной торговли.</p>
<p>Особое значение имеет появление в 1602 биржи в Амстердаме, где торговались товары с Востока (специи, табак) и с Севера (хлеб, соль сукно). На Амстердамской бирже впервые поводились торговля ценными бумагами: 
государственными облигациями Голландии, Англии, Португалии, акциями Голландской, Британской Ост-Индской и позднее Вест-Индской компаний.</p>
<br><br>
<p><b>1.3 Биржи и их роль в рыночной экономике</b></p>
<br><br>
<img class="centeredblock" src="<?php echo PATCH_LESSONS."picture1_2.png"; ?>" alt="">
<br><br>
<p>В чем преимущества биржевой торговли по сравнению с обычной (между индивидуальными производителями и потребителями без включения в процесс торговли каких-либо посредников)? Биржевая торговля 
позволяет продавцам и покупателям определенного товара легче найти друг друга, чем при поиске наугад. Кроме того, она обеспечивает механизм установления цены.</p>
<p>Регулирование деятельности бирж осуществляется государственными органами и независимым регулирующим органом, устанавливающими правила деятельности бирж и отдельных ее членов.</p>
<p>Биржа - это организационная форма оптовой торговли массовыми стандартными товарами или систематических операций по купле-продаже валюты, рабочей силы и ценных бумаг. </p>
<p>Биржа предназначена для всесторонней организации рынка.</p>
<p>Сегодня биржа - это государственная или акционерная организация, выполняющая ряд функций:</p>
<br>
<p>- предоставление места для торговли (где собираются покупатели и продавцы и договариваются о ценах);</p>
<p>- организация биржевого торга;</p>
<p>- установление правил торговли, в том числе стандартов на продукцию, реализуемую через биржу;</p>
<p>- разработка пакетов типовых контрактов по сделкам купли-продажи;</p>
<p>- котирование цен;</p>
<p>- урегулирование или арбитраж споров;</p>
<p>- информационная деятельность;</p>
<p>- предоставление определенных гарантий при сделках с ценными бумагами или товарами, получение за это определенных комиссионных.</p>
<br>
<p><b>В зависимости от типа торгуемых инструментов биржи бывают:</b></p>
<br>
<p>- <b>Товарные</b> - биржи самые «старые» на рынке. Они появились еще в XV веке! Здесь можно мгновенно купить или продать около ста наименований товаров: мясо и другие «вкусности» (сахар, арахис, кофе, картофель, 
пряности), маслосемена (соя, бобы, льняное семя), зерно, цветные и драгоценные металлы. Кроме того, на товарных рынках торгуют сырьем: промышленным (каучук, пиломатериалы), энергетическим (нефть, бензин, 
мазут) и текстильным (хлопок, шелк, шерсть).</p>
<p>Сегодня больше 95% сделок на товарных рынках проводится за счет фьючерсных контрактов! И большинство из них совершается на универсальных международных товарных биржах. Например, на Чикагской товарной бирже 
торгуют и беконом, и валютой, и ценными бумагами, и золотом, и пиломатериалами. </p>
<p>Но есть биржи, которые специализируются на конкретной группе товаров: Нью-Йоркская биржа кофе, сахара и какао, Лондонская биржа металлов и другие.</p>
<p>- <b>Валютные</b> - на них торгуют валютой, то есть меняют одни деньги на другие. Поэтому каждый день биржа фиксирует более-менее честную цену на одну валюту по отношению к другой.</p>
<p>- <b>Фондовые</b> - на них торгуют ценными бумагами. К ценным бумагам относятся акции, государственные казначейские обязательства, облигации и другие более сложные финансовые инструменты.</p>
<p>На первичном рынке ценных бумаг новые выпуски ценных бумаг размещаются акционерными обществами и правительством. На вторичном рынке ценных бумаг осуществляют сделки купли-продажи ранее 
выпущенных ценных бумаг (перепродажа через фондовую биржу и внебиржевой оборот). К участию в биржевой торговле допускаются ценные бумаги далеко не всех компаний. Здесь учитывается и 
степень известности компаний, и величина их активов, и число выпущенных акций.</p>
<p>На фондовом рынке «крутятся» ценные бумаги: акции, облигации и депозитарные расписки. Большая часть сегодняшних миллионеров заработали свое состояние благодаря удачной торговле 
на фондовом рынке.</p>
<br><br>
<p><b>1.4 Крупнейшие биржи сегодня</b></p>
<br><br>
<img class="centeredblock" src="<?php echo PATCH_LESSONS."picture1_3.png"; ?>" alt="">
<br><br>
<p>Сегодня биржа есть почти в каждой стране и часто не одна.</p>
<br>
<p><b>USA</b></p>
<br>
<p>- New York Stock Exchange (NYSE), </p>
<p>- National Association of Stock Dealers Automated Quotation (NASDAQ), </p>
<p>- AMerican EXchange (AMEX) и пр.</p>
<br>
<p><b>Europe</b></p>
<br>
<p>- London Stock Excnange (LSE), </p>
<p>- Deutche Burse, </p>
<p>- EuroNext и пр.</p>
<br>
<p><b>Asia</b></p>
<br>
<p>- Tokyo Stock Exchange, </p>
<p>- Hong Kong Stock Exchange и пр.</p>
<br>
<p><b>России</b></p>
<br>
<p>- Московская биржа ММВБ-РТС</p>
<p>- ФБСПб (Санкт-Петербургская Биржа) и пр.</p>
<br>







